{
    "Español": "Spanish",
    "Inglés": "English",
    "Soluciones de": "Dedicated",
    "dedicadas": "solutions",
    "Creamos soluciones tecnológicas personalizadas de alta calidad que mejoran la experiencia del cliente e impulsan el crecimiento de tu empresa.": "We create high-quality, customized technology solutions that enhance the customer experience and drive your company's growth.",
    "Consultar": "Contact us",
    "QUÉ HACEMOS": "WHAT WE DO",
    "Desarrollo": "Development",
    "Realizamos desarrollos web, soluciones personalizadas de Back End y Front End, inteligencia artificial y diseño UX/UI.": "We provide web development, customized Back End and Front End solutions, artificial intelligence and UX/UI design.",
    "Ver más": "See more",
    "Ofrecemos soluciones descentralizadas para tu proyecto como Smart contracts, tokenización y DeFi.": "We offer decentralized solutions for your project such as Smart contracts, tokenization and DeFi.",
    "Desarrollo e ingeniería de sistemas, mecánicas centrales, jugabilidad e IA. Trabajamos con Unreal Engine y Unity, con amplia experiencia en C++ y C#.": "Systems development and engineering, core mechanics, gameplay and AI. We work with Unreal Engine and Unity, with extensive experience in C++ and C#.",
    "CÓMO": "HOW WE",
    "TRABAJAMOS": "WORK",
    "Servicios": "Services",
    "Cómo trabajamos": "How we work",
    "Contacto": "Contact",
    "¿Cuál es tu idea?": "What 's your idea?",
    "Contanos que necesitas, desde el alcance de tu proyecto a las experiencias que buscas en tus usuarios. Si no lo sabes del todo podemos ayudarte a descubrirlo.": "Tell us what you need, from the reach of your project to the experiences that you are looking for your users. If you don't quite know it yet, we can help you find out.",
    "Tu equipo ideal": "Your dream team",
    "Creamos el mejor equipo con el talento y habilidad que tu proyecto necesita. Flexibilidad y amplia variedad de talentos.": "We create the best team with the commitment and skills your project needs. Flexibility and a wide variety of talents.",
    "Manos a la obra": "Get down to work",
    "Luego de los análisis y estudios de ingeniería preliminares, nuestros equipos comienzan rápidamente a trabajar para crear las soluciones que necesitas.": "After preliminary engineering studies and analysis, our team quickly gets involved to create the solutions you need.",
    "Iterar": "Iterate",
    "Una vez concluidas las tareas propuestas analizamos la experiencia de los usuarios con el objeto de determinar cuales son las posibles mejoras que podríamos realizar.": "Once the proposed tasks have been completed, we analyze the user experience in order to determine the possible improvements we could make.",
    "NUESTROS PROYECTOS": "OUR PROJECTS",
    "NOVEDADES": "NEWS",
    "Trabajemos": "Let's work",
    "juntos!": "together!",
    "¡Contanos sobre tu proyecto y empecemos a crear!": "Tell us about your project and let's start creating!",
    "Contactanos": "Contact us",
    "Con el objeto de preservar la autenticidad y la credibilidad, planificamos, diseñamos y desarrollamos soluciones descentralizadas seguras y transparentes que hacen posible que se lleven a cabo transacciones y acuerdos sin la necesidad de contar con un sistema central de control.": "In order to preserve authenticity and credibility, we plan, design and develop secure and transparent decentralized solutions that enable transactions and agreements to be carried out without the need for a central control system.",
    "DeFi (Finanzas descentralizadas)": "DEFI (Decentralized Finance)",
    "Gracias a la amplia gama de talentos de nuestros equipos, ayudamos a las organizaciones a emplear soluciones basadas en DeFi para optimizar, automatizar y mejorar la seguridad general de sus operaciones. Te acompañamos a lo largo del proceso de diseño, implementación y utilizacion de productos y servicios financieros basados en la blockchain que sean descentralizados, seguros y accesible para todos.": "Thanks to the wide range of talents of our teams, we help organizations employ DeFi-based solutions to optimize, automate and improve the overall security of their operations. We accompany you throughout the process of designing, implementing and using blockchain-based financial products and services that are decentralized, secure and accessible to all.",
    "Tokenización": "Tokenization",
    "Revolucionamos los mercados comerciales a través del diseño de soluciones que involucran tokens y tokens no fungibles (NFT). A través de la tokenización digital, te ayudamos a crear productos novedosos que presentan grandes beneficios para los sectores del arte, las finanzas, la producción, los bienes raíces, logística  y distribución.": "We revolutionize commercial markets through the design of solutions involving tokens and non fungible tokens (NFT). Through digital tokenization, we help you create novel products that present great benefits for the art, finance, production, real estate, logistics and distribution sectors.",
    "Desarrollo y Asesoría": "Development and Consulting",
    "Te enseñamos cómo aprovechar al máximo la tecnología blockchain para transformar tu empresa. Junto a vos diseñamos, implementamos y creamos soluciones basadas en la blockchain para resolver tus necesidades específicas.": "We teach you how to make the most of blockchain technology to transform your business. Together with you we design, implement and create blockchain-based solutions to solve your specific needs.",
    "Utilizamos metodologías ágiles en cada uno de los procesos y proyectos qué desarrollamos; contamos con un equipo qué puede adaptarse a tus necesidades y qué te llevará a obtener el mejor resultado gracias a una gestión de proyectos y empresarial flexibles y orientada a tus objetivos.": "We use state-of-the-art methodologies in each of the processes and projects we develop; we have a team that can adapt to your needs and that will lead you to obtain the best results, thanks to a flexible and goal-oriented project and business management.",
    "Desarrollo web": "Web development",
    "Te ayudamos a qué puedas llegar a la mayor cantidad de clientes con un sitio web optimizado y adaptado a tus necesidades. Nuestro equipo se encarga de todo, diseñar, programar y adaptar tu producto a los diversos dispositivos.": "We help you reach as many customers as possible with a website optimized and adapted to your needs. Our team takes care of everything, designing, programming and adapting your product to different devices.",
    "Soluciones dedicadas de Back End y Front End": "Dedicated Back End and Front End solutions",
    "Creamos el producto qué necesites o te ayudamos a solucionar los problemas qué tengas en tus sistemas. Utilizamos diversas tecnologías, Nodejs, Angular, React.": "We create the product that you need from scratch or we can adapt to your existing project to expand and extend its functionalities. We use different technologies: NodeJs, Angular, React",
    "Trabajamos para reducir el tiempo entre el desarrollo de software y las operaciones IT. Nuestro compromiso es establecer una relación ágil entre las dos a fin de que las empresas puedan crear y lanzar actualizaciones regulares para los productos, optimizando tiempos y recursos cloud.": "We work to reduce the time between software development and IT operations. Our commitment is to establish a smart relationship between the two so that companies can create and release regular product updates, optimizing time and cloud resources.",
    "Inteligencia Artificial": "Artificial Intelligence",
    "Mediante nuestro equipo capacitado en Inteligencia Artificial, nos encargaremos de darle sentido a tus datos para realizar machine learning supervisado o no supervisado. Utilizamos algoritmos avanzados, como redes neuronales profundas, para encontrar patrones y resolver problemas de clasificación y automatización.": "Through our team trained in Artificial Intelligence, we will take charge of giving sense to your data to perform supervised or unsupervised machine learning. We use advanced algorithms, such as deep neural networks, to find patterns and solve classification and automation problems.",
    "Diseño UX/UI": "UX/UI design",
    "A partir de conocer a tu público objetivo creamos interfaces en las que tus usuarios puedan interactuar de manera eficiente. Buscamos iterar continuamente para crear la mejor experiencia posible.": "From learning about your target audience we create interfaces in which your users can interact in an intuitive way. We seek to iterate continuously to create the best possible experience.",
    "Análisis de datos": "Data Analytics",
    "Identificamos las necesidades de tu negocio con el fin de brindarte una solución a través del análisis de datos. La data analytics permite: identificar patrones, detectar riesgos y oportunidades en las empresas y obtener información para brindar acciones inteligentes, mejorando la participación del cliente, incrementando los ingresos y reduciendo los costos en la organización.": "We identify the needs of your business in order to provide you with a solution through data analysis. Data analytics allows you to: identify patterns, detect risks and opportunities in companies and obtain information to provide intelligent actions, improving customer engagement, increasing revenue and reducing costs in the organization.",
    "Desarrollo e ingeniería de sistemas, mecanicas centrales, jugabilidad e IA. Trabajamos con Unreal y Unity, con amplia experiencia en C++ y C#.\nDiseño conceptual de productos y análisis de negocio. Diseño de juegos, niveles y narrativas. Guiones de juego.": "Systems development and engineering, core mechanics, gameplay and AI. We work with Unreal Engine and Unity, with extensive experience in C++ and C#. Conceptual product design and business analysis. Game, level and narrative design. Game scripts.",
    "Ingeniería de juegos y gráficos": "Game and graphics engineering",
    "Servicios de QA": "QA Services",
    "Desarrollo Front End y Back End": "Front End and Back End Development",
    "Gestión de productos": "Product Management",
    "Diseño de niveles": "Level design",
    "Nombre": "Name",
    "Empresa": "Company",
    "Mensaje": "Message",
    "Escribenos": "Write us",
    "Enviar": "Send",
    "Dejanos tu consulta y te responderemos en breve": "Leave us your consult and we will answer you soon",
    "Tu mail ha sido enviado": "Your email has been sent",
    "Pronto estaremos en contacto contigo": "We will be in contact with you soon",
    "Algo salió mal": "Something went wrong",
    "Por favor, intente nuevamente": "Please, try again",
    "Volver atrás": "Go back",
    "Novedades": "News",
    "seguinos": "follow us",
    "Sobre nosotros": "About us",
    "Somos una empresa de desarrollo de software qué surge ante una premisa y una necesidad, por un lado la premisa de crear soluciones inteligentes y específicas, por otro lado la necesidad de solucionar la gran cantidad de problemas qué afectan a las empresas y a las personas en su vida diaria.": "We are a software development company that arises from a premise and a need, on the one hand the premise of creating intelligent and specific solutions, on the other hand the need to solve the many problems that affect companies and people in their daily lives",
    "Es así qué un grupo de profesionales plantea crear Bitionz, una empresa para brindar soluciones tecnológicas, haciendo foco en 3 campos: Desarrollo de software en general, Blockchain y Gaming.": "This is how a group of professionals proposes to create Bitionz, a company to provide technological solutions, focusing on 3 fields: Software development in general, Blockchain and Gaming.",
    "Nos apasiona pensar": "We are passionate to think",
    "que estamos haciendo nuestro pequeño aporte al mundo": " we are making our small contribution to the world",
    "con ideas innovadoras y con acciones simples.": "with innovative ideas and simple actions.",
    "nuestros valores": "our values",
    "Honestidad": "Honesty",
    "En Bitionz nos guiamos por un sentido del deber que nos une a nuestros clientes.": "At Bitionz we are guided by a sense of duty that binds us to our clients.",
    "Excelencia": "Excellence",
    "Disciplina y compromiso como meta en cada uno de nuestros proyectos.": "Discipline and commitment as a goal in each of our projects.",
    "Responsabilidad": "Responsibility",
    "Es importante para nosotros cumplir con tiempos y compromisos acordados.": "It is important for us to comply with agreed deadlines and commitments.",
    "Superación": "Improvement",
    "Como nos apaciona lo que hacemos, buscamos perfeccionarnos día a día.": "As we are passionate about what we do, we seek to improve ourselves day by day.",
    "Libertad": "Freedom",
    "Co-creamos juntos, tus ideas y opiniones nos importan. En Bitionz siempre serás escuchado.": "We co-create together, your ideas and opinions matter to us. At bitionz you will always be taken into account.",
    "Innovación": "Innovation",
    "Nuestra premisa diferencial es la del movimiento y evolución constantes.": "Our differential premise is constant movement and evolution.",
    "¡El equipo ideal para tu proyecto!": "The ideal team for your project!",
    "Gracias por tu mensaje":"Thanks for your message",
    "Teléfono":"Phone",
    "País":"Country"
}